דַָֽׁנ..

דהÊּ ּֿםֿ "{PRODUCT_NAME}" Þֿ Êד ֵײַÝÊו בדזÞÚהַ {X_SITENAME}.

Ýםדַםבם דזּׂ Úה ַבדהÊּ:
{PRODUCT_SUMMARY}

Ê׃Ê״םÚ דװַוֹֿ ו׀ַ ַבדהÊּ דה והַ:
{PRODUCT_URL}

-----------

בÞֿ Êד ֵׁ׃ַב ו׀ו ַבׁ׃ַבֹ ֵבםß בֳהß Þֿ ״בָÊ ֳה םÊד ֵÚבַדß Úהֿדַ םÊד ֵײַÝֹ דהÊּ ּֿםֿ בדזÞÚהַ.

ֵ׀ַ ßַה ו׀ַ ־ַ״ֶַנ ֳז ֳהß בַ ÊׁÛָ Ýם ֳ׃Êבַד ֳם ÊָבםÛַÊ Ýם ַבד׃ÊÞָב, ַבֱַּׁ Êֽֿםֻ ֵװÊַׁßß Úה ״ׁםÞ ׂםַֹׁ ַבַָׁ״ ַבÊַבם:
{X_UNSUBSCRIBE_URL}

ַבֱַּׁ Úֿד ַבֿׁ Úבל ו׀ו ַבׁ׃ַבֹ.

-----------

{X_SITENAME} ({X_SITEURL})
דֿםׁ ַבדזÞÚ
{X_ADMINMAIL}