דÑÍÈÇנ {PRENOM} {NOM},

וÐÇ ÇבÅםדםב בÅÚבÇד‗ ÈÃהו ÓםÊד ÅÚÊדÇÏ ØבÈ‗ ÈÃÓÑÚ זÞÊ דד‗ה ÈÚÏדÇ םÊד ÇבÊÍÞÞ דה ÇבÏÝÚ.

ÑÞד ÇבØבÈ: {NUM_COMMANDE}
ÇבÈםÇהÇÊ:
ÇבÅÓד ÇבÃזב זÇבÃÎםÑ: {NOM} {PRENOM}
ÇבÚהזÇה: {ADRESSE}
ÇבÈזÓÊ ‗זÏ זÇבדÏםהÉ: {CP} {VILLE}
ÇבÏזבÉ: {PAYS}
ÇבוÇÊÝ: {TELEPHONE}
ÇבÅםדםב: {EMAIL}
דØבזÈ ÝÇÊזÑÉ¿ {FACTURE}

ÊÝÇÕםב ØבÈ‗:
ÚהזÇה ÇבדהÊÌ														SKU 	  ÇבÓÚÑ	  ÇבÔÍה
-----------------------------------------------------------------------------------------------
{COMMANDE}

בדÔÇוÏÉ ÝÇÊזÑÊ‗, ÇבÑÌÇÁ ÃהÞÑ ÇבÑÇÈØ ÇבÊÇבם:
{URL_BILL}

הÔ‗Ñ‗ Úבל ØבÈ‗ זהÊדהל Ãה ÊÒזÑהÇ דÑÉ ÃÎÑל ÞÑםÈÇנ.



ÇבÑÌÇÁ ÚÏד ÇבÑÏ Úבל וÐו ÇבÑÓÇבÉ.
-------------------------
{X_SITENAME} ({X_SITEURL})