г—Ќ»«р...

е–« «б≈нгнб б≈Џб«гя »«бЎб» «бћѕнѕ Ён «бгжёЏ.
—ёг √н »н "IP" «бг” ќѕг: {IP}.
гЏ –бя, нћ» Џбня «б Ќёё гд ѕжб е гд бжЌ…  Ќягя Ён »«н »«б.

- —ёг «бЎб»: {NUM_COMMANDE}

-  Ё«’нб «б“»жд:
«б√”г «б√жб ж«б√ќн—: {NOM} {PRENOM}
«бЏдж«д: {ADRESSE}
»ж” «б яжѕ ж«бгѕнд…: {CP} {VILLE}
«бѕжб…: {PAYS}
«бе« Ё: {TELEPHONE}
«б≈нгнб: {EMAIL}
Ўб» Ё« ж—…њ {FACTURE}


 Ё«’нб «бЎб»:
Џдж«д «бгд ћ									«бягн…	  «б”Џ—	  «б‘Ќд
-----------------------------------------------------------------------------------------------
{COMMANDE}


е–е «б—”«б…  г ≈д‘«∆е« √ жг« нян«р, «б—ћ«Ѕ Џѕг «б—ѕ Џбне«.
-------------------------
{X_SITENAME} ({X_SITEURL})